/* Localized versions of Info.plist keys */

CFBundleName = "Cyberduck";
CFBundleShortVersionString = "Version *version* (*date*)";
CFBundleGetInfoString = "Cyberduck *version, Copyright 2004 David Kocher.";
NSHumanReadableCopyright = "Copyright 2004 David Kocher\nhttp://cyberduck.ch";
